[{
    "longitude": "30.5376238",
    "latitude": "50.4483985",
    "name": "Mariyinsky Palace",
    "address": "Kyiv, Ukraine",
    "country": "Ukraine",
    "description": "<p>Mariyinsky Palace is the official ceremonial residence of the President of Ukraine in Kiev and adjoins the neo-classical building of the Verkhovna Rada (parliament) of Ukraine. It is a Baroque palace on the hilly bank of the Dnipro River.<\/p>\n\n<p>The palace was ordered to be constructed in 1744 by the Russian Empress Elizaveta Petrovna, and was designed by Bartolomeo Rastrelli. One of the students of Rastrelli, Ivan Michurin, together with a group of other architects, completed the palace in 1752. Empress Elizabeth, however, did not live long enough to see the palace. The first royal figure to stay in the palace was Empress Catherine II, who visited Kiev in 1787. In the late 18th and early 19th centuries the palace was the main residence of Governors-General.<\/p>\n\n<p>In the early 19th century, the palace burned down in a series of fires. Roughly half a century later, in 1870, Alexander II of Russia had the palace reconstructed by the architect Konstantin Mayevsky, using old drawings and watercolours as guide. It was then renamed after the reigning Empress Maria Alexandrovna. By her wish, a large park was established off the southern side of the palace. The palace was used as a residence for visiting members of the imperial family until 1917.<\/p>",
    "location": "0101000020E61000001E8D9EB6A1893E40A9893E1F65394940",
    "image": "images\/RQqJN9ZzAxf0eouztTVSN6CbE19xmcbJ47psBX4q.jpeg",
    "visits_count": 0,
    "slug": "mariyinsky-palace",
    "created_at": "2017-10-25 21:14:00",
    "updated_at": "2017-10-25 21:14:00"
}, {
    "longitude": "26.0436059",
    "latitude": "50.7504879",
    "name": "Tunnel of love",
    "address": "Klevan, Rivne region, Ukraine",
    "country": "Ukraine",
    "description": "<p>Tunnel of Love (Ukranian Tunnel kohannya) is a monument of nature of local significance. Located on the length of the railway route leading from Klevan to the village of Orzhev.<\/p>\n\n<p>It is a botanical phenomenon - a green tunnel in a forest of about 4 km in length, created by thickets of trees and shrubs that interwoven with each other and created a dense tunnel of an exact arched form. An industrial train runs along this route three times a day.<\/p>\n\n<p>The tunnel is a place of pilgrimage for tourists and couples in love.<\/p>",
    "location": "0101000020E6100000A3699AC1290B3A409945CDFC0F604940",
    "image": "images\/IBo6x32noNPKCFalKjfl73kUew3bgnj2tVRKmMLp.jpeg",
    "visits_count": 0,
    "slug": "tunnel-of-love",
    "created_at": "2017-10-25 20:18:22",
    "updated_at": "2017-10-25 20:18:22"
}, {
    "longitude": "-74.0445004",
    "latitude": "40.6892494",
    "name": "Statue of Liberty National Monument",
    "address": "New York, USA",
    "country": "United States",
    "description": "<p>The Statue of Liberty is a colossal neoclassical sculpture on Liberty Island in New York Harbor in New York City, in the United States. The copper statue, a gift from the people of France to the people of the United States, was designed by French sculptor Frédéric Auguste Bartholdi and built by Gustave Eiffel. The statue was dedicated on October 28, 1886.<\/p>\n\n<p>The Statue of Liberty is a figure of a robed woman representing Libertas, a Roman goddess. She holds a torch above her head with her right hand, and in her left hand carries a tabula ansata inscribed in Roman numerals with \"JULY IV MDCCLXXVI\" (July 4, 1776), the date of the U.S. Declaration of Independence. A broken chain lies at her feet. The statue became an icon of freedom and of the United States, and was a welcoming sight to immigrants arriving from abroad.<\/p>\n\n<p>Bartholdi was inspired by a French law professor and politician, Édouard René de Laboulaye, who is said to have commented in 1865 that any monument raised to U.S. independence would properly be a joint project of the French and American peoples. Because of the post-war instability in France, work on the statue did not commence until the early 1870s. In 1875, Laboulaye proposed that the French finance the statue and the U.S. provide the site and build the pedestal. Bartholdi completed the head and the torch-bearing arm before the statue was fully designed, and these pieces were exhibited for publicity at international expositions.<\/p>\n\n<p>The torch-bearing arm was displayed at the Centennial Exposition in Philadelphia in 1876, and in Madison Square Park in Manhattan from 1876 to 1882. Fundraising proved difficult, especially for the Americans, and by 1885 work on the pedestal was threatened by lack of funds. Publisher Joseph Pulitzer, of the New York World, started a drive for donations to finish the project and attracted more than 120,000 contributors, most of whom gave less than a dollar. The statue was built in France, shipped overseas in crates, and assembled on the completed pedestal on what was then called Bedloe's Island. The statue's completion was marked by New York's first ticker-tape parade and a dedication ceremony presided over by President Grover Cleveland.<\/p>",
    "location": "0101000020E61000002CAA3418D98252C0D1E4075339584440",
    "image": "images\/dkyDsfxJsuVow6FTQS39a4QnoLEaEi613zkKU4EY.jpeg",
    "visits_count": 0,
    "slug": "statue-of-liberty-national-monument",
    "created_at": "2017-10-25 20:21:11",
    "updated_at": "2017-10-25 20:21:12"
}, {
    "longitude": "30.528559",
    "latitude": "50.4450675",
    "name": "The House with Chimeras",
    "address": "Kyiv, Ukraine",
    "country": "Ukraine",
    "description": "<p>House with Chimaeras or Horodecki House is an Art Nouveau building located in the historic Lypky neighborhood of Kiev, the capital of Ukraine.<\/p>\n\n<p>The Polish architect Władysław Horodecki originally constructed the House with Chimaeras for use as his own upmarket apartment building during the period of 1901–1902. However, as the years went by, Horodecki eventually had to sell the building due to financial troubles, after which it changed ownership numerous times before finally being occupied by an official Communist Party polyclinic until the early 2000s. Since 2005 the building has been used as a presidential residence for official and diplomatic ceremonies.<\/p>\n\n<p>The building derives its popular name from the ornate decorations depicting exotic animals and hunting scenes, which were sculpted by Italian architect Emilio Sala since Horodecki was an avid hunter. The name does not refer to the chimaera of mythology, but to an architectural style known as chimaera decoration in which animal figures are applied as decorative elements to a building. Horodecki unique architectural style earned him praise as the Antoni Gaudí of Kiev.<\/p>",
    "location": "0101000020E6100000A80183A44F873E409981CAF8F7384940",
    "image": "images\/jSaYNSTx2TVshhv3ExdTI4LlYC1UpEUYvzlN9lpb.jpeg",
    "visits_count": 0,
    "slug": "the-house-with-chimeras",
    "created_at": "2017-10-25 21:11:18",
    "updated_at": "2017-10-25 21:11:18"
}, {
    "longitude": "2.29448130000003",
    "latitude": "48.8583701",
    "name": "Eiffel Tower",
    "address": "Paris, France",
    "country": "France",
    "description": "<p>The Eiffel Tower is a wrought iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower.<\/p>\n\n<p>Constructed from 1887–89 as the entrance to the 1889 World's Fair, it was initially criticized by some of France's leading artists and intellectuals for its design, but it has become a global cultural icon of France and one of the most recognisable structures in the world.<\/p>\n\n<p>The tower is 324 metres tall and the tallest structure in Paris. Its base is square, measuring 125 metres on each side. The tower has three levels for visitors, with restaurants on the first and second levels. The top level's upper platform is 276 m above the ground – the highest observation deck accessible to the public in the European Union.<\/p>",
    "location": "0101000020E6100000BE440603195B0240A0AE4912DF6D4840",
    "image": "images\/Xpcr5em8Y812F4yyrjqBCG84kAizUfV0Ono3Fv1W.jpeg",
    "visits_count": 0,
    "slug": "eiffel-tower",
    "created_at": "2017-10-25 20:24:03",
    "updated_at": "2017-10-25 20:24:03"
}, {
    "longitude": "23.6839999",
    "latitude": "48.617",
    "name": "Synevyr",
    "address": "Zakarpats'ka oblast, Ukraine",
    "country": "Ukraine",
    "description": "<p>Synevyr is the most famous and large lake in the Ukrainian Carpathians, located in the upper reaches of the Terebly River. Lake has an area of ​​4-5 hectares, its average depth is 8-10 m, and the maximum - 22-24 m. <\/p>\n\n<p>The lake was formed as a result of a powerful displacement caused by an earthquake about 10 thousand years ago. At an altitude of 989 m above the sea, rocky rocks became on the way to a fast stream, forming a dam and completely blocking a narrow valley. The resulting hollow was filled with water from three mountain streams.<\/p>\n\n<p>Landscapes are characterized by extraordinary scenery and majesty. The steep slopes covered with slender fir trees, whose age is 140-160 years, fall directly to the water surface. In the middle of the lake is located, like a pupil of the blue eye, a small islet area of ​​just a few meters. Hence the national name of the lake - Sea Eye.<\/p>",
    "location": "0101000020E61000009FF7109E1AAF3740E5D022DBF94E4840",
    "image": "images\/YJC5YtqF2cHSA3JJ86udM737wrp3Gf4q2C1k4bpa.jpeg",
    "visits_count": 0,
    "slug": "synevyr",
    "created_at": "2017-10-25 21:22:54",
    "updated_at": "2017-10-25 21:22:55"
}, {
    "longitude": "30.5158929",
    "latitude": "50.4598181",
    "name": "Andriivs'kyi descent",
    "address": "Kyiv, Ukraine",
    "country": "Ukraine",
    "description": "<p>Andriyivskyy Descent is a historic descent connecting Old Kyiv (Upper city) with Podil (Lower city). It is included in the list of national landmarks by the government resolution. The street, 720 metres in length, is constructed of laid cobblestones. <\/p>\n\n<p>The descent, located between two hills. One of the hills was the place where pre-Christian idols once stood, and another hill served as a castle hill during the Middle Ages. For many centuries, this passageway was very steep and inconvenient, that's the reason why there were not any settlements for a long time. The first buildings were erected here only in the 17th century, and the first apartment buildings began appearing towards the end of the 19th century.<\/p>\n\n<p>The Andriyivskyi Descent contains numerous historic attractions and museums. The 18th century baroque Saint Andrew's Church; the late 19th century Mikhail Bulgakov's house-museum; the 20th century Castle of Richard the Lionheart; the Museum of One Street, chronicling the Andriyivskyy Descent's history.<\/p>",
    "location": "0101000020E610000015BD9D8E11843E40EFCDCA51DB3A4940",
    "image": "images\/XlVMjCimj1UWLnvGoxzIrVWr9rGnjFjVONxtOIYi.jpeg",
    "visits_count": 0,
    "slug": "andriivskyi-descent",
    "created_at": "2017-10-25 20:15:01",
    "updated_at": "2017-10-25 20:38:20"
}, {
    "longitude": "30.5572558",
    "latitude": "50.4346375",
    "name": "Kyiv Pechersk Lavra",
    "address": "Kyiv, Ukraine",
    "country": "Ukraine",
    "description": "<p>Kyiv Pechersk Lavra, also known as the Kiev Monastery of the Caves, is a historic Orthodox Christian monastery which gave its name to one of the city districts where it is located in Kiev.<\/p>\n\n<p>Since its foundation as the cave monastery in 1051 the Lavra has been a preeminent center of Eastern Orthodox Christianity in Eastern Europe. Together with the Saint Sophia Cathedral, it is inscribed as a UNESCO World Heritage Site. The Lavra is not only located in another part of the city, but is part of a different national sanctuary than Saint Sophia Cathedral. While being a cultural attraction, the monastery is once again active, with over 100 monks in residence.<\/p>\n\n<p>The Kiev Pechersk Lavra contains numerous architectural monuments, ranging from bell towers to cathedrals to underground cave systems and to strong stone fortification walls. The main attractions of the Lavra include Great Lavra Belltower, the notable feature of the Kiev skyline, and the Dormition Cathedral, destroyed in World War II, and fully reconstructed in recent years. Other churches and cathedrals of the Lavra include: the Refectory Church, the Church of All Saints, the Church of the Saviour at Berestove, the Church of the Exaltation of Cross, the Church of the Trinity, the Church of the Nativity of the Virgin, the Church of the Conception of St. Anne, and the Church of the Life-Giving Spring. The Lavra also contains many other constructions, including: the St. Nicholas Monastery, the Kiev Theological Academy and Seminary, and the Debosquette Wall.<\/p>",
    "location": "0101000020E61000009E81EC50A88E3E40BF0E9C33A2374940",
    "image": "images\/TkYmmRWABnpYqT09MkHwGWGVKZBcK971xmus5VYm.jpeg",
    "visits_count": 0,
    "slug": "kyiv-pechersk-lavra",
    "created_at": "2017-10-25 20:29:43",
    "updated_at": "2017-10-25 20:29:44"
}, {
    "longitude": "30.5207352",
    "latitude": "50.427799",
    "name": "St. Nicolas Cathedral Apartments",
    "address": "Kiev, Ukraine",
    "country": "Ukraine",
    "description": "<p>The St. Nicholas Roman Catholic Cathedral is the second Roman Catholic cathedral built in Kiev, the capital of Ukraine. Today the building is no longer a cathedral and is shared between the Roman Catholic Church of Ukraine and the National House of Organ and Chamber Music. <\/p>\n\n<p>It was constructed from 1899–1909 and was built in a Gothic type construction, by Kiev architects V. Gorodetsky and E. Sala. Historically, it belonged to the Latin Rite Catholic community.<\/p>",
    "location": "0101000020E610000043E0EDE64E853E4079211D1EC2364940",
    "image": "images\/yieYdH7q5ly2yTaMqxXxUR1c84rO9ca9CzzmoiJy.jpeg",
    "visits_count": 0,
    "slug": "st-nicolas-cathedral-apartments",
    "created_at": "2017-10-25 20:31:59",
    "updated_at": "2017-10-25 20:31:59"
}, {
    "longitude": "30.5143065",
    "latitude": "50.4529095",
    "name": "St. Sophia's Cathedral",
    "address": "Kyiv, Ukraine",
    "country": "Ukraine",
    "description": "<p>Saint Sophia Cathedral in Kiev is an outstanding architectural monument of Kievan Rus (11th century). The cathedral is one of the city's best known landmarks and the first heritage site in Ukraine to be inscribed on the World Heritage List along with the Kiev Cave Monastery complex. <\/p>\n\n<p>Aside from its main building, the cathedral includes an ensemble of supporting structures such as a bell tower and the House of Metropolitan. The structure has 5 naves, 5 apses, and (quite surprisingly for Byzantine architecture) 13 cupolas. It is surrounded by two-tier galleries from three sides. Measuring 37 to 55 m, the exterior used to be faced with plinths. On the inside, it retains mosaics and frescos from the 11th century.<\/p>\n\n<p>Originally the cathedral was a burial place of the Kievan rulers including Vladimir Monomakh, Vsevolod Yaroslavich and the cathedral's founder Yaroslav I the Wise, although only the latter's grave survived to this day.<\/p>",
    "location": "0101000020E6100000C79E3D97A9833E401B4641F0F8394940",
    "image": "images\/meyhPoIo5xSphtV5sRGjg363C3Qu4d34VhshKx7y.jpeg",
    "visits_count": 0,
    "slug": "st-sophias-cathedral",
    "created_at": "2017-10-25 20:56:04",
    "updated_at": "2017-10-25 20:56:04"
}, {
    "longitude": "30.5630543",
    "latitude": "50.4265826",
    "name": "The Motherland Monument",
    "address": "Kyiv, Ukraine",
    "country": "Ukraine",
    "description": "<p>The Motherland Monument is a monumental statue in Kiev, the capital of Ukraine. The sculpture is a part of the Museum of The History of Ukraine in World War II, Kiev. The stainless steel statue stands 62 m tall upon the museum building with the overall structure measuring 102 m and weighing 560 tons.<\/p>",
    "location": "0101000020E6100000475F9C5324903E40760536429A364940",
    "image": "images\/lEgKxMcRVaQ1wCP6pN8JkXxVSHbiuIiKjNhVcOsF.jpeg",
    "visits_count": 0,
    "slug": "the-motherland-monument",
    "created_at": "2017-10-25 20:59:43",
    "updated_at": "2017-10-25 20:59:43"
}, {
    "longitude": "35.0871976999999",
    "latitude": "47.8252697",
    "name": "Khortytsia",
    "address": "Zaporizhia, Ukraine",
    "country": "Ukraine",
    "description": "<p>Khortytsia is the largest island in the River Dnieper, and is 12.5 kilometres long and up to 2.5 kilometres wide. The island forms part of the Khortytsya National Park. This historic site is located within the city limits of Zaporizhia, Ukraine.<\/p>\n\n<p>The island has played an important role in the history of Ukraine, specially in the history of the Zaporozhian Cossacks. The island has unique flora and fauna, including oak groves, spruce woods, meadows, and steppe. The northern part of the island is very rocky and high (rising 30 m above the river bed) in comparison to the southern part, which is low, and often flooded by the waters of the Dnieper.<\/p>",
    "location": "0101000020E6100000A9E4524B298B41409BF00170A2E94740",
    "image": "images\/wXl7x3hZ5vy2aNl5kKFUTCP2CnNAy4s49vMPfXx1.jpeg",
    "visits_count": 0,
    "slug": "khortytsia",
    "created_at": "2017-10-25 21:02:19",
    "updated_at": "2017-10-25 21:02:20"
}, {
    "longitude": "26.5825364",
    "latitude": "48.6967162",
    "name": "Kamyanets-Podilskyi Castle",
    "address": "Kamyanets-Podilskyi, Ukraine",
    "country": "Ukraine",
    "description": "<p>Kamyanets-Podilskyi Castle is a former Ruthenian-Lithuanian castle and a later three-part Polish fortress located in the historic city of Kamyanets-Podilskyi, Ukraine, in the historic region of Podolia in the western part of the country. Its name is attributed to the root word kamin', from the Slavic word for stone.<\/p>\n\n<p>Historical accounts date Kamianets-Podilskyi Castle to the early 14th century, although recent archaeological evidence has proved human existence in the area back to the 12th or 13th century. Initially built to protect the bridge connecting the city with the mainland, the castle sits on top of a peninsula carved out by the winding Smotrych River, forming a natural defense system for Kamyanets-Podilskyi's historic Old Town neighborhood.<\/p>\n\n<p>Its location on a strategic transport crossroad in Podolia made the castle a prime target for foreign invaders, who rebuilt the castle to suit their own needs, adding to its multicultural architectural diversity. In spite of the many architectural and engineering changes to the original structure, the castle still forms a coherent architectural design, being one of the few medieval constructions in Ukraine that is relatively well preserved.<\/p>",
    "location": "0101000020E6100000C5BA021B21953A40F4CB16FF2D594840",
    "image": "images\/5skfDqBnLZZCNXitXtdDQ7l79shkB4Jlb2pS7pBJ.jpeg",
    "visits_count": 0,
    "slug": "kamyanets-podilskyi-castle",
    "created_at": "2017-10-25 21:07:31",
    "updated_at": "2017-10-25 21:07:31"
}]
